<?php
    $lang = array(
        "home" => "Үй",
        "career" => "Карьера",
        "community" => "Қауымдастық",
        "groups" => "Группалар",
        "programs" => "Программа",
        "connect" => "Қосылу",
        "inbox" => "Кіретін пошта",
        "contacts" => "Контактілер",
        "search" => "Адамды табу",
        "filter" => "Фильтр",
        "1" => "Карьера таңдауы",
        "2" => "Әрекеттілік және қосымшалық",
        "3" => "Магистратура",
        "4" => "Жұмыс ұсынулары және басқару",
        "common" => "in common", //про общие инетересы
        "help" => "Мен көмектесе аламын",
        "message" => "Хат(Сообщение)",
        "lang" => "Тіл"
    );
?>