<?php
    $lang = array(
        "home" => "Главная",
        "career" => "---",
        "community" => "Сообщество",
        "groups" => "Группы",
        "programs" => "Программы",
        "connect" => "Соединение",
        "inbox" => "Почта",
        "contacts" => "Контакты",
        "search" => "Искать людей",
        "filter" => "Фильтр",
        "1" => "Выбор карьерного пути",
        "2" => "Разнообразие и инклюзивность",
        "3" => "Аспирантура",
        "4" => "Предложения о работе и продвижении",
        "common" => "в общем", 
        "help" => "Я могу помочь с",
        "message" => "Сообщение",
        "lang" => "Язык"
    );
?>